[
    {
        "token": "dyFjvpYN",
        "serial_number": 1,
        "field_1": "李和平",
        "field_28": "15935501292",
        "field_2": "我做月嫂做了四年，（在老家做了两年）一年能接4-6个单，最长月嫂单做过半年。",
        "field_3": "姓名：李和平\r\n年龄：50岁\r\n文化程度：高中\r\n家庭成员：3口人，老公在老家山西，工人，女儿在北京，公司员工\r\n个人简历：我是2014年从事母婴服务工作的，先是在老家山西做过育儿嫂和月嫂，2017年来到北京萌姨萌嫂公司，育儿嫂带了两个宝宝，最长一个是一年半，然后做月嫂到现在，一共带了18个宝宝，照顾过14个产妇。",
        "field_4": "我以前是工厂的工人，下岗后从事母婴护理工作",
        "field_5": "有宝妈堵奶的，由于心情问题堵奶了，我通过土豆片冷敷，乳房按摩，宝宝吸吮，最后完全通畅。\r\n照顾一个颅内出血的宝宝，是因为妈妈产程太长，阴道挤压造成的，这样的宝宝从医院回来我会更细心的照顾和观察，每天除了正常的护理，还会观察宝宝的囟门是否正常，有没有鼓包的现象，每天睡眠的时间是否正常，有没有嗜睡的现象，平时是不是总哭闹，到了45天的时候去医院复查，几个出血点都已经吸收了，只有一个像针眼大小的没有完全吸收，医生说这个不要紧了，很快宝宝就会吸收的，不用再做复查了",
        "field_6": "宝妈：每天做6顿月子餐，3顿正餐3顿加餐，乳房护理，开奶，乳房按摩，观察恶露，护理伤口，照顾妈妈洗头洗澡擦身，清洗衣物，如果妈妈有情绪不好的时候，我会一些按摩放松心情，我还会做心里疏导，陪她聊天。\r\n宝宝：特殊护理，黄疸，肚脐，肠胀气，肠绞痛的护理，日常护理，喂养，二便，洗澡，做抚触，练习趴着抬头，看黑白卡，训练听力，各种疹子和其他常见问题的护理\r\n在宝宝和宝妈都没有问题的情况下我会做一些简单的家务",
        "field_7": "我的身体一直都很好，每年会定期检查，熬夜也没有问题，我已经习惯了宝宝醒我就醒",
        "field_8": "我喜欢宝宝，和宝宝在一起非常开心，把宝宝照顾的壮壮的，自己会有成就感，和宝妈相处的和家人一样，我能给她们带来她们想要的爱护关心和照顾，我也会非常开心",
        "field_9": "一排二调三四温补，根据您的身体情况和口味来做月子餐，第一周清淡为主，蔬菜汤，菌汤，豆腐汤，紫菜蛋花汤，第二周根据乳汁分泌的情况和宝宝的需求来加入催乳的食材，鱼汤，排骨汤，第三四周看您身体的情况和宝宝的需求加一些温补食材，鱼汤，鸡汤，牛肉汤，排骨汤。\r\n主餐：两素一荤一汤\r\n加餐：粥汤奶\r\n",
        "field_10": "会通奶，通过乳房按摩，排奶，宝宝吸吮解决涨奶问题。",
        "field_11": "这个不是问题，现在好多妈妈都喜欢吃素的，我可以做些蔬菜汤，豆腐汤，菌汤，紫菜蛋花汤，下奶的蔬菜有交白，窩笋，丝瓜，豆芽，黄花菜等等，每天吃适量的坚果，补充植物蛋白\r\n不吃内脏也没有关系，可以用蔬菜来代替补充各种营养",
        "field_12": "小宝宝通过我的护理从又小又瘦到后来的又白又胖我就很有成就感，妈妈们通过我细心的照顾脸上有了笑容我也是很欣慰的，能给别人带来幸福和快乐，我觉得我干这一行我真的很值得很伟大",
        "field_13": "我遇到一个母乳性黄疸的宝宝，这样的宝宝语言更加细心的观察和照顾，每天观察奶量和吞咽的是否正常，体温的变化，大小便的次数，睡眠的情况，体重是否增长，只要奶量体温大小便睡眠体重都正常是不会影响宝宝的生长和发育的，一般母乳性黄疸会在三个月消退",
        "field_14": "问一下为什么不想喂奶呢？现在都提倡母乳喂养，您想回奶也可以，宝宝不吃自然就回去了，您如果生理性涨奶涨的厉害我会帮你排出少量的奶水缓解疼痛，这样逐渐的奶水也会回去的",
        "field_15": "我没有服务过乳腺炎的客户，通过正常的护理是不会有乳腺炎的情况发生，如果有乳腺炎发生我也知道怎么处理，公司每年会做定期的专业知识培训",
        "field_16": "宝妈：每天做6顿月子餐，3顿正餐3顿加餐，乳房护理，开奶，乳房按摩，观察恶露，护理伤口，照顾妈妈洗头洗澡擦身，清洗衣物，如果妈妈有情绪不好的时候，我会一些按摩放松心情，我还会做心里疏导，陪她聊天。\r\n宝宝：特殊护理，黄疸，肚脐，肠胀气，肠绞痛的护理，日常护理，喂养，二便，洗澡，做抚触，练习趴着抬头，看黑白卡，训练听力，各种疹子和其他常见问题的护理",
        "field_17": "宝妈想休息好，夜里不亲喂用奶瓶吸出来，我会用奶瓶喂宝宝，这样吸奶的时间比喂奶的时间短，这样宝妈会休息好",
        "field_18": "在宝宝和妈妈都休息的情况下我需要休息一下，夜里我带宝宝睡，宝宝醒我就会醒，宝宝吃奶我会在妈妈身边陪伴，不会让妈妈夜间躺着喂奶压倒宝宝，等宝宝吃完了，拍隔，放到小床上",
        "field_19": "看黑白卡训练追视，训练听力，每天趴卧抬头，生活里的点点滴滴都是最好的早教",
        "field_20": "首先看看吃奶的时间，是否饿了，看看是不是尿了拉了，热了凉了，需要安慰了，有时宝宝会吭叽脸会红那是肠胀气，突然一下子哭了浑身使劲会有肠绞痛",
        "field_21": "一般不用开赛露，宝宝有便秘的现象，我会顺时针按摩腹部，促进大肠蠕动，吃益生菌调理肠胃功能，多趴卧",
        "field_22": "加一些配方奶，宝宝奶量不足会引发低血糖，黄疸加重",
        "field_23": "我在客户家遇到过宝妈涨奶，宝宝乳头问题不吃奶黄疸加重的情况，我帮宝妈护理乳房，排奶，吸奶器吸奶，宝宝吃点益生菌，这样慢慢的宝妈的奶正常，宝宝也成功的吃上奶了\r\n还有一个宝宝是乳糖不耐受，拉肚子，红屁股的，改善妈妈的饮食，减少糖和胀气的食物，宝宝补充乳糖酶，每天晾屁屁，保持干燥，在我精心的护理下宝宝恢复正常",
        "field_24": "我是以服务者的身份来照顾宝宝的，一切都会以家里人的意愿为准",
        "field_25": "我对公司没有什么要求，公司会给我带来保障，有公司在我会工作的很安心",
        "field_26": "我是个比较内向的人，平时话不是很多，但是和宝妈沟通没有问题，我善于做宝妈的心理疏导，和宝宝会认真的交流，对宝宝有耐心，不急不躁，做事有条理，合理安排时间，爱干净，我会做很多面食，包子，饺子，烙饼，馅饼，擀面，拉面，煲汤，我会开奶，乳房按摩，通奶，身体按摩，",
        "x_field_1": "",
        "color_mark": "",
        "x_field_weixin_nickname": "",
        "x_field_weixin_gender": "",
        "x_field_weixin_country": "",
        "x_field_weixin_province_city": {},
        "x_field_weixin_openid": "",
        "x_field_weixin_unionid": "",
        "x_field_weixin_headimgurl": "",
        "creator_name": "",
        "created_at": "2021-09-13T12:53:51.179Z",
        "updated_at": "2021-09-15T09:56:12.005Z",
        "info_filling_duration": 9783,
        "info_platform": "iPhone",
        "info_os": "iOS 14.6",
        "info_browser": "Wechat Browser 8.0.13(0x18000d22)",
        "info_region": {
            "country": "中国",
            "province": "北京市",
            "city": null,
            "country_iso_code": "CN"
        },
        "info_remote_ip": "223.72.93.171"
    },
    {
        "token": "RXLnvtSt",
        "serial_number": 2,
        "field_1": "宋霞",
        "field_28": null,
        "field_2": "我做月嫂快五年了，这个不好说，客户需求各不一样，有时间么的，还有时间短的。",
        "field_3": "我是宋阿姨，今年48岁，我是河北保定人，初中文化，我们小家有四口，和爷爷奶奶生活在一起，我女儿上大学，儿子上高三，孩子们回家有奶奶照顾，\n我从事月嫂快五年了。",
        "field_4": "做过育儿嫂后来就转月嫂了。",
        "field_5": "我遇到过宝妈恶露问题，十四天前宝妈恶露正常，突然间大出血，我们去医院检查说是宫内有残留物，给宝妈开了益母草颗粒和帮助子宫收缩的药，四天后宝妈恶露正常了。",
        "field_6": "产妇护理，新生儿护理。\n产妇护理：月子餐，三正餐三加餐\n。乳房护理：乳房按摩，开奶，洗奶粉眼\n观察产妇恶露：恶露颜色，恶露量，恶露有没有异味。\n\n产妇的伤口护理。\n新生儿护理：喂养\n特殊护理：观察黄疸，肚脐消毒，\n日常护理：观察二边，宝宝洗澡，抚触，奶瓶消毒，",
        "field_7": "没问题，我以习惯了这个工作，我会合理安排时间。",
        "field_8": "没问题，",
        "field_9": "产妇的月子餐是一排二调三四温补。\n月子餐是易清淡，少油，少盐，少油炸，",
        "field_10": "会，处理过，涨奶到乳腺管有疙瘩，我是用土豆冰敷，敷十五分钟后按摩乳房，疏通乳腺，疏通完让宝宝吸吮。",
        "field_11": "我会按客户要求进心去做，\n吃素也可以呀，我会多样化，给含高蛋白食物来代替。",
        "field_12": "有耐心，细心，责任心。",
        "field_13": "",
        "field_14": "先问宝妈什么原因不想喂奶，\n生完一周内少喝汤，不排奶，不按摩，吃回奶药。喝浓奶茶。",
        "field_15": "服务过，宝妈穿文胸紧了导致乳腺炎，我是先土豆冰敷，后疏通乳腺，这样搞好的。",
        "field_16": "月子餐，乳房护理，恶露观察，伤口护理。心里疏导，产妇康复\n宝宝喂养，日常护理，特殊护理，实操。",
        "field_17": "",
        "field_18": "我会安排好宝妈和宝宝，没事的情况，可以休息会，夜里宝宝醒了，我会抱宝宝去亲喂，或是妈妈吸出来不去打扰妈妈。用奶瓶喂。",
        "field_19": "追物，听声音，看黑白卡，抬头，也就是生活中的点点滴滴。",
        "field_20": "看宝宝的需求，看两奶之间的距离是饿吗？是不是便便了，肠胀气了，",
        "field_21": "一般不用，医生说便秘排不出时可以用。",
        "field_22": "我们是可以备一小罐奶粉的，可以加奶粉。",
        "field_23": "",
        "field_24": "",
        "field_25": "",
        "field_26": "",
        "x_field_1": "",
        "color_mark": "",
        "x_field_weixin_nickname": "",
        "x_field_weixin_gender": "",
        "x_field_weixin_country": "",
        "x_field_weixin_province_city": {},
        "x_field_weixin_openid": "",
        "x_field_weixin_unionid": "",
        "x_field_weixin_headimgurl": "",
        "creator_name": "",
        "created_at": "2021-09-13T13:34:43.214Z",
        "updated_at": "2021-09-13T13:34:43.214Z",
        "info_filling_duration": 11593,
        "info_platform": "Android",
        "info_os": "Android 10",
        "info_browser": "Wechat Browser 8.0.11.1980(0x28000B51)",
        "info_region": {
            "country": "中国",
            "province": "北京市",
            "city": null,
            "country_iso_code": "CN"
        },
        "info_remote_ip": "123.123.102.125"
    },
    {
        "token": "aFP2MAt2",
        "serial_number": 3,
        "field_1": "宋霞",
        "field_28": "13820615153",
        "field_2": "我做月嫂四年了，这个不好说，这个时间不一样，有时间长的，有时间短的，我带13个宝宝，长的有六个月。",
        "field_3": "我叫宋霞，今年48岁，河北保定人，初中文化，我家有六口人，爸爸做五金的，女儿上大学，儿子上高三，我们一直和两位老人生活在一起。我在老家做过育儿，通过朋友介绍来到萌姨萌嫂公司四年了，我带过13个宝宝，最长一个六个月，我还带过双胎的，宝妈妊娠糖高的，宝宝出生低血糖。",
        "field_4": "育儿，月嫂",
        "field_5": "我带宝妈堵奶的，通过土豆冰敷，乳根据腺疏通，宝宝的吸吮，完全通畅了，\n我的观察是宝妈穿的文胸有点紧造成乳房堵奶。\n还有一个宝妈产程长，造成，会阴水肿大，前三天不能下床走路的情况，十四天前恶露正常，十四天后突然大出血，把我们吓坏了，我开始没太多的经验，我们去了医院，做了B超，原因是宫内有残留物，恶露排的不好，医生说吃益母草颗粒，根据我的经验回去我给宝妈猪肝汤，五红汤往下排的一些食物。",
        "field_6": "宝妈月子餐，乳房护理，观察恶露，护理伤口，产妇生产激素下降造成心情不好，我会心里疏导，\n宝宝的喂养，日常护理，特殊护理，宝宝早教。",
        "field_7": "没问题，我这个年龄每年都体检，身体没问题，我们以习惯了秒睡秒醒。",
        "field_8": "我很喜欢宝宝，宝宝在我一天一天的护理一满满长大，我看到了成就感，得到宝宝家人的认可，像家人一样在一起生活，下户了像朋友一样联系， 让我坚持了下来。",
        "field_9": "我是按阶段性按排的，一周排二周调三四周温补。\n第一周清淡易消化，小米粥，汤面，蔬菜汤，菌汤，紫菜汤等，二周看宝宝的需求加催奶食物，鱼汤，排骨汤，鱼汤，莲藕汤等，三四周宝宝身体恢复情况，给补补，当归羊肉汤，牛肉汤，花生黄豆猪蹄汤，黄芪鸡汤等",
        "field_10": "会，通过乳房按摩，排奶，宝宝吸吮来解决涨奶。",
        "field_11": "根据客户要求，没问题。\n我会做蔬菜汤，黄花菜汤，菌汤等，茭白，莴笋，丝瓜，莲藕。各种坚果来补充蛋白质，\n不吃内脏用多种坚果和蔬菜来补充。",
        "field_12": "护理新生儿一定观察细心，有耐心，责任心，",
        "field_13": "我遇到过母乳性黄疸，让宝宝多吃多排，观察宝宝精神状况，体重增加情况，体温正常，在一切正常情况下不用管，母乳性黄疸可持续三个月。",
        "field_14": "先了解宝妈什么情况了不想喂奶。宝宝不吃自然就回了，如果生理性涨奶痛的厉害，我可以帮您少量的排一点来缓解疼痛，这样会满满没买，我会给宝妈一些回奶的食物。",
        "field_15": "服务过，宝妈都发烧了38.9℃，我通过土豆冰敷，按摩乳房，疏通乳腺，宝宝吸吮，完全畅通，宝宝他体温也正常了",
        "field_16": "宝妈的三顿正餐，三顿加餐，乳房护理，开奶，乳腺疏通，观察恶露，护理伤口，帮宝妈洗头，洗衣服，宝妈心情不好，做心理疏导。\n宝宝的喂养，特殊护理，观察黄疸，肚脐消毒，肠胀气，肠绞痛，日常护理，观察二便，洗澡，抚触，宝宝早教，抬头，看黑白卡，听声音。",
        "field_17": "我会让妈妈把奶吸出来，我用奶瓶喂宝宝，这样时间短对宝宝休息也好，白天让宝宝亲喂，晚上尽量不打扰妈妈。",
        "field_18": "我会在宝妈和宝宝都休息的时候休息一会，保持我的精力，我们以养成秒睡秒醒的习惯，宝宝晚上吃奶我会陪伴一起喂奶，宝妈晚上躺着喂奶好发困，我会陪着不会压的宝宝，和堵住宝宝的。",
        "field_19": "看黑白卡追物，听声音，爬抬头",
        "field_20": "看宝宝吃奶的时间，看宝宝是拉了还是尿了，热了，凉了，根据我是经验宝宝哼哼唧唧的，脸色那是肠胀气了，宝宝突然一下哭，浑身使劲扭动可能是肠胀气了。",
        "field_21": "可以用，根据宝宝的情况，在便秘严重的情况下来用，也可以给宝宝乳糖果来缓解，也可以帮宝宝揉揉肚子来缓解。",
        "field_22": "我会给宝宝加奶粉的，宝宝奶量不足会导致低血糖，体重下降，黄疸加重。",
        "field_23": "我刚上户的时候，宝宝和宝妈配合不好，帮宝妈疏通乳房，让宝宝尽快得到纯母乳喂养，还有宝宝黄疸，肚脐消毒，我会合理穿插安排。",
        "field_24": "我是以服务者的身份来带宝宝，我会让家人舒服，满意为主。",
        "field_25": "没有要求，我感觉有公司就是，是我们坚强的后盾，温暖的家，公司给了我们保障。",
        "field_26": "我是不计较，好沟通，有耐心，爱干净，调理好，勤快，我爱做面食，手擀面，饺子，包子，大饼，肉夹馍等等，煲汤没问题，开奶，通乳。",
        "x_field_1": "",
        "color_mark": "",
        "x_field_weixin_nickname": "",
        "x_field_weixin_gender": "",
        "x_field_weixin_country": "",
        "x_field_weixin_province_city": {},
        "x_field_weixin_openid": "",
        "x_field_weixin_unionid": "",
        "x_field_weixin_headimgurl": "",
        "creator_name": "",
        "created_at": "2021-09-15T08:21:51.503Z",
        "updated_at": "2021-09-15T08:21:51.503Z",
        "info_filling_duration": 7,
        "info_platform": "Android",
        "info_os": "Android 10",
        "info_browser": "Wechat Browser 8.0.11.1980(0x28000B51)",
        "info_region": {
            "country": "中国",
            "province": null,
            "city": null,
            "country_iso_code": "CN"
        },
        "info_remote_ip": "223.104.38.251"
    },
    {
        "token": "GSIEalXY",
        "serial_number": 4,
        "field_1": "庹萍",
        "field_28": "18834584882",
        "field_2": "我2010年做的家政，做过育儿嫂在一家做过5年后又学了月嫂。我月嫂做6年一年能接4到8单，最长一家做了半年。",
        "field_3": "姓名：庹萍\n年龄：50岁\n文化程度：初中\n家庭成员：5口人，老公在山西老家现在在家，儿子在上班，大女儿已结婚，小女儿读大学\n个人简历：我是2010年从事母婴服务工作的，先是在老家山西做过育儿嫂和月嫂，2017年来到北京萌姨萌嫂公司，育儿嫂带了1个宝宝带了10个月，然后做的月嫂到现在一共带了30多个宝宝。最长一家做了半年。",
        "field_4": "我以前在老家照顾孩子边打工，孩子大点了就做这个母婴护理工作。",
        "field_5": "遇到过一个通咽功能没有发育完善的，一次喝药我说用小勺喂药，宝姥姥是医生她让用医院那种直接向嘴倒的那种专用喂药的小杯往嘴里倒。药喂进宝宝嘴里宝宝呛到了鼻子脸青紫当时姥姥说阿姨快抱起宝宝拍拍，我当时没有听姥姥的赶紧（用海姆立克急救法）把宝宝头向下在我腿上用手掌在宝宝背心位置拍了拍宝宝哭出来了就好了。",
        "field_6": "宝妈：月子餐6顿，3顿正餐3顿加餐，乳房护理，开奶，通奶，帮妈妈追奶，特殊情况的护理大小，凹陷，堵奶，奶泡，平短，乳头军裂，按摩疏通。伤口的护理观察恶露，不净不下。身体的护理，刷牙洗脸，洗头擦身，身体按摩，清洗衣物，心里疏导，产后康复（凯格尔运动）简单的运动。顺产42天以做，剖宫产56天以后做。\n宝宝：特殊护理，黄疸，肚脐，肠胀气，肠胶痛，鹅口疮。日常护理，喂养，观察宝宝有没有吃饱，胃食管反流的宝宝我们还要多抱抱，拍隔。二便的观察有没有乳糖不耐受和牛奶蛋白过敏。洗澡做抚触，练习趴抬头，看黑白卡，训练宝宝听力，观察各种疹子，还有宝宝14天后补充AD，早教。在宝妈和宝宝都没有问题的情况下我会帮忙做一些简单的家务。",
        "field_7": "我每年都要做一下身体的体检，身体一直都很好。照顾宝妈和宝宝都没有问题，夜里宝宝醒我醒，熬夜已经习惯了。",
        "field_8": "我喜欢宝宝，能得到客户的认可我心里也特别高兴。做月嫂虽然很辛苦能给家里带来1份收入我心里也就满足了。",
        "field_9": "月子餐我会根据宝妈具体情况定制月子餐让宝妈吃得进去为原则。一排二调三四温补，易清淡，少煎炸，少调料（第一周不用酒调味，大料，桂皮等少用，花椒有回奶作用）互相补益，合理搭配。第一周以清淡易消化为主，不应过急喝下奶的荤汤以防止堵奶。\n汤类：原味蔬菜汤4种以上的蔬菜混合做汤，猪肝汤，菌类汤，紫菜蛋花汤，鸽子汤，西红柿蛋花汤，豆腐汤，银耳汤等。\n第二周根据宝妈乳汁的分泌情况和宝宝的需求可适当加入催乳食材。\n汤类：鱼汤，排骨汤，猪腰汤，公鸡汤，原味蔬菜汤，菌类汤，豆腐汤，等中均可加催乳食材。\n第三四周可根据产妇乳汁的分泌情况和宝宝的需求可适当加入催乳食材，还可根据产妇的身体情况加入一些温补食材。\n汤类：鱼汤，排骨汤，猪腰汤，公鸡，母鸡汤，原味蔬菜汤，菌类汤，乌鸡汤，豆腐汤等中均可加入催乳食材或温补食材（海参，燕窝，鲍鱼，等）\n主食：面食（包子，饺子，馄饨，软饼，拉面，手擀面等，杂粮米饭，各种粥。\n主菜：时令蔬菜和肉类一起炒（小油菜，香菇，丝瓜，皎白，莴笋，黄花菜等）\n加餐：三顿，粥，汤，水果，奶\n水果：时令水果（香蕉，苹果，木瓜，蓝苺，西柚，樱桃，石榴，火龙果，猕猴桃，橘子，枣等）常温或加热\n",
        "field_10": "会通乳，宝宝是最好的通乳师。涨奶一般我们是先排奶或者是先冷敷然后在按摩疏通，然后排出一部分奶在让宝宝吸，这样就能把涨奶吸通。",
        "field_11": "不吃内脏也可以，可以给你吃素的下奶食物，我可以给你做些下奶疏菜汤，豆腐汤，菌菇汤，银耳汤，紫菜蛋花汤，海带黄花菜汤等，下奶的菜有很多晈白，莴笋，莲藕，丝瓜，黄豆芽，木瓜，南瓜，黄花菜，豆制品补充蛋白，坚果类黑芝麻。\n主食：面食包子，饺子，馄饨，软饼，拉面，手擀面，杂粮米饭，各种粥类。\n加餐：各种时令水果苹果，香蕉，木瓜，西柚，樱花，火龙果等，粥，汤，奶",
        "field_12": "新生儿护理：特殊护理和常规护理在护理期间是很辛苦的，但是我喜欢小孩我会用我的爱细心精心照顾让宝宝健康的成长，能让宝宝家人每天都露出笑脸我心里自然很高兴，自己感到很有成就感和满足感。",
        "field_13": "每个宝黄疸每天都是不一样的，黄疸分生理性黄疸和病理性黄疸还有母乳性黄疸。出生24小时以内出现的黄疸是病理性黄疸许要在医院照蓝光。2到3天出现黄疸是生理性黄疸，5到7天高峰期，7到10天退黄让宝宝多吃多拉，晒太阳，生理性黄疸消退后又重新出现的黄疸加重也称病理性黄疸这也要去医院照蓝光。母乳性黄疸是10天后生理性黄疸不退，也没有加重可以断定是母乳性黄疸。母乳性黄疸不用停母乳一般到2到了个月自然消退。这个根据家人的意见，如果想让宝宝黄疸下的快可以停3天母乳。每天观察宝宝的身体变化。只要宝宝体温正常，奶量够，睡眠正常，体重增长，大小便正常精神壮况都正常都不会影响到宝宝的身长和发育。\n\n",
        "field_14": "不知道宝妈什么原因不想喂奶？如果真的不想喂可以回奶，不让宝宝吃，少喝汤，少吃下奶食物，在生理性涨奶其我可以每天帮你排出少量的乳汁缓解疼痛，慢慢的减少排出的次数和量，这样奶水慢慢的就少了，奶也就会回了。",
        "field_15": "没有服务过乳腺炎的客户，只要是正常护理是不会有乳腺炎的发生，如果真的发生了乳腺炎我知道应该怎样去护理，我们在学月嫂时公司专门培训了这些知识。",
        "field_16": "宝妈：月子餐3顿正餐3顿加餐，这个是不一定的有的宝妈只吃3顿正餐，有的还吃7餐的。乳房护理，乳房按摩，伤口护理，观察恶露，帮宝妈洗头，擦身子，清洗衣物，心里疏导，产后康复，按摩等。\n宝宝：特殊护理黄疸和肚脐，肠胀气，肠胶痛，日常护理喂养拍隔，量体温，二便的护理，观察各种疹子，洗澡做抚触，练习趴抬头，看黑白卡，训练宝宝听力，早教，还有宝宝14天后补充AD，还有胃食管反流的宝宝每次吃完奶我们还要多抱抱，清洗衣服，奶瓶消毒，剪指甲等其它常见问题的护理。",
        "field_17": "那就要看宝妈是单独睡还是和我.宝宝都在一起睡，如果想休息好就让宝妈夜里把奶吸出来我用奶瓶温热了喂宝宝或者是我和宝宝单独房间，宝宝醒了我抱到妈妈身边在亲喂。这样宝妈就能好好休息了。",
        "field_18": "因为夜里熬夜，中午在宝宝和宝妈都休息了的情况下我需要休息一会补充体力。这样在夜里我带宝宝睡宝宝醒我就得醒，宝宝吃奶我会陪伴在妈妈身边，预防夜里妈妈喂奶压住宝宝了。等宝宝吃完了我要抱起拍隔然后在放回小床。",
        "field_19": "看黑白卡，训练追视。摇铃训练听力，听儿歌故事，多和宝宝说话。练习宝宝趴抬头，练习抓握等等生活中的点点滴滴都是早教。",
        "field_20": "看宝宝2奶间隔的时间是否饿了，或者是尿了，拉了，看宝宝的体温是否热了，凉了。看宝宝是否需要安慰求抱抱。如果宝宝蹬腿浑身使劲直哭就是肠胀气。每天那一个点哭闹就是肠胶痛。",
        "field_21": "一般不用开塞露，开塞露的通使效果确定立竿见影，如果宝宝大便干结，卡在肛门里出不来导致疼痛哭闹，可以偶尔应急使用开塞露来软化大便。但是开塞露毕竟是一种刺激直肠的泻药，长期使用或者短期内频繁地使用，可能对宝宝产生不好的影响。所以在宝宝便秘的早期，只要合理干预基本上不用这个药，一般用聚乙二醇和乳果糖这类口服药，通过软化大便来减轻宝宝排便的疼痛。",
        "field_22": "宝宝出生时冒容量很小几滴奶就够宝宝了，在有宝宝出生后的前2天有自带干粮这一说。但这也不是决对的，看宝宝的身体壮况，体重的大婴儿在出生后奶量不足会引走低血糖。还有宝宝出生后要尽早排胎便，胎便排不及时会引起黄疸加重。所以在宝妈的奶还没有奶时先备上1小罐奶粉好给宝宝补充点奶粉好让胎便早些排出。",
        "field_23": "做月嫂最辛苦的是宝宝出生的前一个礼拜，宝妈的伤口痛，奶还没有要开奶，通奶眼。遇到宝妈乳头没有被以前老人给挤了，宝妈又想纯母乳喂养，宝宝又吃不到奶头直哭用乳盾效果也不算好宝宝还是吃不到奶。我让宝妈用吸奶器吸也吸不出来，我就慢慢的给宝妈热敷，按摩疏通，慢慢的把奶排出来温热用奶瓶喂宝宝。在我的精心照顾下宝宝黄疸没有升高，体重也正常，慢慢的宝妈奶多了就用吸奶器吸出来在喂宝宝。",
        "field_24": "以服者的身份服务于你，让你满意舒服为标准。",
        "field_25": "对公司没有什么要求，通过公司你我都有保障，公司会每年给我们培训，有公司在我们工作起来很踏实。",
        "field_26": "我是个中性外向的人，和宝妈以及家人都相处的很好。我会和宝宝交流，善于沟通，护理宝妈和宝宝我会很细心，有耐心，不计交，性子不急不躁，做事麻利有条理。会合理安排时间，爱干净，我会给宝妈按摩，会开奶通乳，会炖各种肉类，会煲汤，会做北方的面食包子，饺子，软饼，发糕，蛋糕，面包，手擀面，拉面，刀销面等，还会做南方的炒菜。\n",
        "x_field_1": "",
        "color_mark": "",
        "x_field_weixin_nickname": "",
        "x_field_weixin_gender": "",
        "x_field_weixin_country": "",
        "x_field_weixin_province_city": {},
        "x_field_weixin_openid": "",
        "x_field_weixin_unionid": "",
        "x_field_weixin_headimgurl": "",
        "creator_name": "",
        "created_at": "2021-09-26T06:24:51.750Z",
        "updated_at": "2021-09-26T06:24:51.750Z",
        "info_filling_duration": 112,
        "info_platform": "Android",
        "info_os": "Android 11",
        "info_browser": "Wechat Browser 8.0.11.1980(0x28000B59)",
        "info_region": {
            "country": "中国",
            "province": "山西省",
            "city": "运城市",
            "country_iso_code": "CN"
        },
        "info_remote_ip": "120.208.81.197"
    },
    {
        "token": "grzHGvoa",
        "serial_number": 5,
        "field_1": "姜冰",
        "field_28": "13521271077",
        "field_2": "12年，一般情况一年做3一4单",
        "field_3": "姜冰，女，56岁，大专，重庆人，",
        "field_4": "曾做过：办公室职员，销售员，",
        "field_5": "带孩子期间，护理早产儿及患病儿有许多状况是不可预测的。也是我感到较难的事情！",
        "field_6": "我的工作分为二个部分，①产妇护理，②婴儿护理。，",
        "field_7": "月嫂工作确实辛苦，宝宝出生前半月我跟宝妈都辛苦，在我们共同努力下，宝宝各方面逐步规律后，我劳累度也会减少点。而且下户后我会留时间休息，再迎接下一个客户。",
        "field_8": "首先为了生存，因为喜欢小孩，特别是经过我护理后，宝妈身体健康恢复，宝宝身体健康。让我很有成就感。所以能一直做到现在",
        "field_9": "三正三加，也可根据产妇的具体情况而定。为了营养均衡每天有二十多种食材做成色香味美的月子餐。",
        "field_10": "通乳是我的基本工作，产妇涨奶我先观察是什么原因造成的，①奶口没打开就让宝宝多吸，②宝宝奶水太充赢，就少喝汤水。",
        "field_11": "对吃得挑剔的我会按她接受的方式做月子餐，对吃素的客户我用同等营养的素食代替浑食。以保证她营养的摄取。",
        "field_12": "做子黄疸，肚脐的护理，按需喂养。满足宝宝的物质和精神需求。",
        "field_13": "对出生24小时后出现的生理性黄疸，在三一五天高峰期黄疸值在16.5以下的宝宝多吃多排。同时宝宝的其它情况正常，观察是否逐渐消退就行。",
        "field_14": "这些都可行，疼痛难忍时用冰袋或者芒硝外敷乳房。",
        "field_15": "服务过，乳腺炎有几种情况，睡觉压迫，乳腺结节，乳头破损逆向感染等因素造成。我会按不同的方式处理。",
        "field_16": "产妇方面：月子餐，乳房护理，伤口护理，先期擦澡，衣服用品清洁消毒。防止抑郁心理蔬导。宝宝方面，按需喂养，黄疸观察，肚脐护理，大小便观察护理，哭闹安抚。洗澡抚触，早教。用具用品洗涤消毒。",
        "field_17": "首先要让产妇心情好，满足产妇的各种合理需要。让她吃好喝好。避免让她不愉快的事情发生。不亲喂夜间比亲喂要稍稍休息好点。",
        "field_18": "如果我把每天该做的工作安排好，中午宝宝，宝妈都休息的情况下，我也需要休息一会的。夜里宝宝醒来我会第一时间关注，看看是什么原因醒了，然后给宝宝相应的满足。",
        "field_19": "新生儿早教有听力，视力，运动方面的训练。",
        "field_20": "判断宝宝的哭用排除方法，首先看是不是饿了，拉了，尿了，然后是不是冷了，热了，是不是求抱抱了，这些都不是仍然哭闹就要考虑宝宝身体是不是不舒服生病了",
        "field_21": "可以用，在有医属的情况下用。",
        "field_22": "宝宝出生前已攒足了前三天的口粮，其本能满足身体需求，没奶也要每1一2小时左右吸妈妈的奶。",
        "field_23": "本着认真，负责的态度不管怎样的辛苦，都以产妇，宝宝的需求为第一位。不能因为辛苦劳累而懈怠！",
        "field_24": "以服务员的身份。",
        "field_25": "我跟公司是互利互惠，彼此信任。希望公司越来越强盛，员工个个优秀。",
        "field_26": "我真诚，踏实，性格开朗。",
        "x_field_1": "",
        "color_mark": "",
        "x_field_weixin_nickname": "",
        "x_field_weixin_gender": "",
        "x_field_weixin_country": "",
        "x_field_weixin_province_city": {},
        "x_field_weixin_openid": "",
        "x_field_weixin_unionid": "",
        "x_field_weixin_headimgurl": "",
        "creator_name": "",
        "created_at": "2022-01-10T03:30:30.655Z",
        "updated_at": "2022-01-10T03:30:30.655Z",
        "info_filling_duration": 3767.092,
        "info_platform": "Android",
        "info_os": "Android 10",
        "info_browser": "Wechat Browser 8.0.16.2040(0x2800105D)",
        "info_region": {
            "country": "中国",
            "province": "北京市",
            "city": null,
            "country_iso_code": "CN"
        },
        "info_remote_ip": "106.3.195.198"
    },
    {
        "token": "KqzZw8hi",
        "serial_number": 6,
        "field_1": "杜军红",
        "field_28": "13651082379",
        "field_2": "做月嫂十七年了，客户签的时间间长，年做的单就少，客户一月或二月签一年就能做六七个单吧",
        "field_3": "我叫杜军红，今年45岁，高中文化，甘肃省礼县宽川张杨村人，家里三口人（老公、儿子、我）",
        "field_4": "在老家当了几年代课老师，后又做了几年衣服来北京了，先是给13岁的孩子做饭辅导作业，后做育儿嫂，再做月嫂",
        "field_5": "带孩子期间挑战性题，新生儿肺炎，先天性肛门闭琐，新生儿咽下综合症，败血症，湿疹，尿布疹，乳糖不耐受，牛奶蛋白过敏，肠胀气肠胶痛，胃食管反流，日母乳性共黄疸，便秘，痤疮，黑白颠倒",
        "field_6": "我的工作是服务于宝妈和宝宝。一天的工作安排：宝妈，月子餐（3十3）乳房护理，产褥期护理，子宫护理，情绪疏导，衣物洗涤。宝宝：喂养，黄疸、肚脐护理，常规护理（洗澡、抚触、排气操）奶瓶消毒，衣物冼涤消毒",
        "field_7": "辛苦是肯定的，前半月是宝妈和宝宝的磨合期，每晚大概唾一两个小时，后面根据这几年的经验预知，，妈妈奶水通畅充足了，孩子也基本理顺了，我会合理调配自己的休息时间，身体是可以的",
        "field_8": "这工作虽然辛苦，但是我喜欢这份工作，能让客户需要，被认可，之所以能让我坚持这么久",
        "field_9": "产妇的饮食一般一天三顿正餐三顿加餐，我一般都是一排（波菜猪肝汤，海带豆腐汤，菌菇汤）二调（木瓜鲫鱼汤花生猪蹄汤等’，三四补（黄酒鸡，猪脚姜等",
        "field_10": "会通乳，处理过涨奶的宝妈，及时把奶排空",
        "field_11": "客户吃的挑剔我一般根据宝妈的口味调理，客户只吃素不吃内脏也可以，用其其他蔬菜代替，内脏里含的元素其它蔬菜里也有",
        "field_12": "对新生儿的护理一定要细心，耐心",
        "field_13": "遇到黄疸面值高达20，护理的方法就就是多吃多拉，硒太阳",
        "field_14": "生完就吃B12加麦芽煮水，一周以后奶水慢慢变少，l也可以：吃回奶药",
        "field_15": "服务过乳腺炎，",
        "field_16": "产妇：月子餐，乳房护理，产褥期护理子宫护理，常规护理（洗头，擦澡，洗脚’衣物洗涤。宝宝的护理：黄疸、肚脐的护理，出常规护理（洗澡，抚触，排气操，屁屁护理",
        "field_17": "产妇吃好，奶水排空，宝宝吃好睡好，产妇心情好，伤口不痛，产妇才能休息好。不亲喂不不一定能休息好比如妈妈涨奶",
        "field_18": "中午不确定一定要休息根据孩子和宝妈的情况而合理按排。夜里大家都睡觉孩子醒来看是不是饿了或拉尿了再11哄睡觉。",
        "field_19": "新l生儿早教有一有：抬头，爬，追视，黑白卡，抓握。",
        "field_20": "宝宝饥饿的哭声哇哇声不大，不紧不慢，宝宝不舒服生病哭声大点比较尖",
        "field_21": "可以，一般都要听从医嘱。在孩子实在自已一直拉不出便便的时候可以用",
        "field_22": "看孩子的体重情况的而定，一搬不用管让宝宝自己多吸吮早下奶！",
        "field_23": "我在户上遇到最辛苦的阶段是刚上户宝妈产后抑郁，要照顾好宝宝，又币安要安抚宝妈的情绪，整休整休不能睡觉，就一天一天熬呗",
        "field_24": "在客户家以服务者的身份带宝宝",
        "field_25": "没有什么要要求，公司对我们都很照顾",
        "field_26": "优势，我自认为做饭做菜都好吃，特别是面食。性格开朗大方。",
        "x_field_1": "",
        "color_mark": "",
        "x_field_weixin_nickname": "",
        "x_field_weixin_gender": "",
        "x_field_weixin_country": "",
        "x_field_weixin_province_city": {},
        "x_field_weixin_openid": "",
        "x_field_weixin_unionid": "",
        "x_field_weixin_headimgurl": "",
        "creator_name": "",
        "created_at": "2022-01-10T09:39:42.750Z",
        "updated_at": "2022-01-10T09:39:42.750Z",
        "info_filling_duration": 25.964,
        "info_platform": "Android",
        "info_os": "Android 9",
        "info_browser": "Wechat Browser 8.0.16.2040(0x2800105D)",
        "info_region": {
            "country": "中国",
            "province": "北京市",
            "city": null,
            "country_iso_code": "CN"
        },
        "info_remote_ip": "123.123.98.195"
    },
    {
        "token": "8AUtXVwp",
        "serial_number": 7,
        "field_1": "郑微丽",
        "field_28": "15135555972",
        "field_2": "我从事母婴工作12年了，这个不固定有时候一单就做3.4个月甚至更长",
        "field_3": "我叫郑微丽，今年53岁，山西省长治市人，我有一个三口之家，我爱人在我们市一个国有企业工作，女儿现在读研究生",
        "field_4": "八十年代在企业上班，后来企业不景气自主创业",
        "field_5": "在带宝宝的过程中有时候我用学到的专业知识护理宝宝，宝宝的家人不屑一顾，我需要不懈的沟通才会有所改变观点",
        "field_6": "照顾宝妈一天的饮食起居和宝宝的喂养看护和早教。1、首先是宝妈的一日6餐（3正餐3加餐）。2.开奶和乳房护理。3.观察妈妈的体温、恶露和切口情况。4.协助妈妈洗漱和心理疏导。5.协助妈妈喂奶拍嗝。宝宝的二便观察，体温观察，喂奶拍嗝，洗澡抚触，拍气操。黄疸观察、肚脐消毒、疹子观察。早教：趴、抬头、听摇铃、看黑白卡追视。\n在宝宝有家人看护的情况下，可以适当做一些简单家务，清洗衣物等",
        "field_7": "我一直在工作这样某种程度上也起到了锻炼身体作用",
        "field_8": "一直以来我是很喜欢孩子们的，和孩子们在一起我感觉到我是充实阳光的",
        "field_9": "我会按照产妇产褥期的生理特性，第一周清淡饮食，第二周调理，第三周温补。第一周做一些清淡的蔬菜汤和菌类汤，蛋花汤和好消化的食物及活血的食材。第二周根据乳量的多少给出调整，乳量少可以添加一些泌乳的药食同源的食材，如通草、王不留行多喝汤水。第三周增加温补的食材如鲍鱼、海参、燕窝等。产褥期期间食物要多样化，给产妇提供多样化的食材来保证身体的恢复和优质的母乳",
        "field_10": "会通乳，不过正确喂养和精心照顾的宝妈很少有堵奶发生",
        "field_11": "首先要让妈妈吃的愉快，她的心情才会愉悦，这样有利于泌乳。针对吃素食的妈妈不吃内脏我可以用别的食材替代",
        "field_12": "新生儿的护理主要是精心、细心、耐心",
        "field_13": "最高270左右，宝宝住院输肌酐5天黄疸值降下来了",
        "field_14": "生完就吃B12,少喝汤水，不按摩不拍奶，喝大麦茶",
        "field_15": "没有",
        "field_16": "照顾妈妈的饮食起居，开奶和乳房护理，恶露和侧切的观察，体温观察。宝日常护理：二便观察、体温观察、喂奶拍嗝、洗澡、抚触、早教。特别护理：黄疸观察，肚脐消毒，肠胀气，疹子观察",
        "field_17": "合理安排作息时间，在妈妈喂奶的时候我会在一起辅助给宝宝拍嗝，晚上可以提前把奶吸出来然后瓶喂，这样妈妈可以晚上多休息会",
        "field_18": "中午我会合理安排时间休息的，这样可以保证晚上照护宝宝精力充沛，在宝宝醒来时我也能及时照顾好",
        "field_19": "趴、抬头、听摇铃、看黑白卡追视",
        "field_20": "新生儿所有的需求都是用哭来表达的，饥饿和有大小便不舒服通常哭声是有递进的。身体不舒服有异常，哭声会持续大声",
        "field_21": "一般不用，去医院化验",
        "field_22": "头三天宝宝胃容量很小，初乳一般就够了，这个时候要让宝宝多吸吮促进母乳的分泌，实在没奶可以添加奶粉喂养",
        "field_23": "月嫂就是份辛苦的工作，但我喜欢和热爱这份工作，有个好心情就不觉得累了",
        "field_24": "服务者的身份带好毎一个宝宝",
        "field_25": "暂时没有",
        "field_26": "爱干净，手脚勤快，性格开朗随和",
        "x_field_1": "",
        "color_mark": "",
        "x_field_weixin_nickname": "",
        "x_field_weixin_gender": "",
        "x_field_weixin_country": "",
        "x_field_weixin_province_city": {},
        "x_field_weixin_openid": "",
        "x_field_weixin_unionid": "",
        "x_field_weixin_headimgurl": "",
        "creator_name": "",
        "created_at": "2022-02-28T00:26:56.218Z",
        "updated_at": "2022-02-28T00:26:56.218Z",
        "info_filling_duration": 6098.306,
        "info_platform": "Android",
        "info_os": "Android 10",
        "info_browser": "Wechat Browser 8.0.19.2080(0x2800133D)",
        "info_region": {
            "country": "中国",
            "province": "北京市",
            "city": null,
            "country_iso_code": "CN"
        },
        "info_remote_ip": "117.136.38.136"
    }
]